Repository: carama-s/.NET-Media-Player
Catalog: WindowsMedia/WindowsMedia/Properties/Resources.*.resx
Languages: es_es

# AddWindowTitle
source: Ajouter une sélection
es_es: Añadir a una lista de reproducción

# BiblioWindowTitle
source: Gérer la bibliothèque
es_es: Gestionar la biblioteca

# BoxElements
source: éléments
es_es: elementos

# ButtonAdd
source: Ajouter...
es_es: Añadir...

# ButtonAlbum
source: Albums
es_es: Álbumes

# ButtonArtist
source: Artistes
es_es: Artistas

# ButtonCancel
source: Annuler
es_es: Cancelar

# ButtonDel
source: Supprimer
es_es: Suprimir

# ButtonGenre
source: Genres
es_es: Géneros

# ButtonOk
source: Valider
es_es: Validar

# ButtonPlaylistAdd
source: Ajouter
es_es: Añadir

# ButtonPlaylistDel
source: Supprimer
es_es: Suprimir

# ButtonPlaylistRename
source: Renommer
es_es: Reelegir

# DeleteWindowTitle
source: Supprimer une sélection
es_es: Supprimir una selección

# LabelAdd
source: Nom de la sélection :
es_es: Nombre de la selección :

# LabelBiblio
source: Emplacement des bibliothèques
es_es: Ubicaciones de biblioteca

# LabelDel
source: Etes-vous sûr de vouloir effacer la sélection
es_es: ¿Está seguro que desea borrar la selección

# LabelEmpty
source: Le nom de la sélection ne peut pas être vide !
es_es: El nombre de la selección no puede estar vacío!

# LabelPlaylist
source: La liste de lecture est vide !
es_es: El nombre de la selección no puede estar vacío!

# LabelRename
source: Nom de la sélection :
es_es: Nombre de la selección :

# LabelUsed
source: Le nom saisi est déjà utilisé par une autre sélection !
es_es: El nombre introducido ya está siendo utilizado por otra seleccion !

# MenuExit
source: Quitter
es_es: Dejar

# MenuImage
source: IMAGES
es_es: IMÁGENES

# MenuLanguage
source: Langues
es_es: Idiomas

# MenuLibrary
source: Bibliothèques...
es_es: Bibliotecas...

# MenuMusic
source: MUSIQUES
es_es: MÚSICA

# MenuOpen
source: Ouvrir...
es_es: Abierto...

# MenuRefresh
source: Rafraîchir
es_es: Actualizar

# MenuSelection
source: SELECTIONS
es_es: SELECCIONES

# RenameWindowTitle
source: Renommer une sélection
es_es: Cambiar el nombre de una selección

# StringDeutch
source: Allemand
es_es: Alemán

# StringEnglish
source: Anglais
es_es: Inglés

# StringFrench
source: Français
es_es: Francés

# StringItalian
source: Italien
es_es: Italiano

# StringSpanish
source: Espagnol
es_es: Español
